{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [-99.0907059,19.466031]
            },
            "properties": {
                "markerType": "GeneralLocation",
                "name": "CECyT 1 - Gonzalo Vázquez Vela",
                "toolTip": "CECyT 1 - Gonzalo Vázquez Vela"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [-99.0906259,19.466531]
            },
            "properties": {
                "markerType": "Hazard",
                "name": "Subestación Eléctrica N° 1",
                "toolTip": "Subestación Eléctrica N° 1",
                "info": [
                    {"CONDICIONES": ["Subestación ubicada en área extereior la cual se encuentra con restrición de personal.", "Falta de tapas en tablero de distribución dejando expuestos circuitos.", "Falta señalética.", "No cuenta con dique para derrames del transformador.", "No cuenta con equipo de protección personal."]},
                    {"NOM": ["NOM-001-SEDE-2012, instalaciones eléctricas (utilización).", "NOM-029-STPS-2011, Mantenimiento de las instalaciones eléctricas en los centros de trabajo-condiciones de seguridad.", "NOM-022-STPS-2015, Electricidad estática en los centros de trabajo-condiciones de seguridad.", "NOM-133-SEMARNAT-2015, protección a mbienta I-Bifeni los Policlorados. Especificaciones de manejo.", "NOM-018-STPS-2000, Sistema para la identificación y comunicación de peligros y riesgos por sustancias químicas peligrosas en los centros de trabajo.", "NOM-026-STPS-2008, Colores y señales de seguridad e higiene, e identificación de riesgos por fluidos conducidos en tuberías."]},
                    {"RECOMENDACIONES": ["Colocar todos sus aditamentos de seguridad para proteger los circuitos principales y evitar accidentes.", "Realizar prueba de Bifenilos Policlorados al aceite de los trasformadores para saber si está en buen estado y no es un contaminante dañino al medio ambiente y a la salud.", "Colocar señalética de Peligro Riesgo Eléctrico, Solo Personal autorizado, No Operar Solo Personal Autorizado, Identificar los interruptores por zona, aplicar 5 s.", "Colocar careta facial, guantes para alta tensión, tarimas o tapetes dieléctricos y pértiga."]},
                    {"RIESGO": ["Personal no capacitado o alumnos pueden sufrir choques eléctricos al ingresar a áreas restringidas", "Contaminación al medio ambiente y a personal que se exponga a posibles derrames de trasformador obsoleto.", "Caídas o resbalones sobre circuitos eléctricos y atrapamientos con trasformador obsoleto."]},
                    {"EVIDENCIA": ["FOTO SUBESTACIÓN CECYT NO. 1.png", "FOTO SUBESTACIÓN CECYT NO. 1.png", "FOTO SUBESTACIÓN CECYT NO. 1.png", "FOTO SUBESTACIÓN CECYT NO. 1.png"]}
                ]
            }
        }
    ]
};